{"pages":[{"title":"关于我","text":"没想好写什么，不过既然您来了，就记住我叫itdevwu好了。","link":"/about/index.html"}],"posts":[{"title":"高考倒计时","text":"h3 { font-family: \"Source Han Serif SC\", STSong, \"Source Han Serif CN\", NSimSun, SimSun, \"Songti SC\", serif; font-size: 16px; } 距离高考还有： #countdown { text-align: center; justify-content: center; font-size: 2em; font-family: Georgia, \"Nimbus Roman No9 L\", \"Songti SC\", \"Noto Serif CJK SC\", \"Source Han Serif SC\", \"Source Han Serif CN\", STSong, \"AR PL New Sung\", \"AR PL SungtiL GB\", NSimSun, SimSun, \"TW\\-Sung\", \"WenQuanYi Bitmap Song\", \"AR PL UMing CN\", \"AR PL UMing HK\", \"AR PL UMing TW\", \"AR PL UMing TW MBE\", PMingLiU, MingLiU, serif; } // Set the date we're counting down to var countDownDate = new Date(\"June 7, 2020 09:00:00\").getTime(); // Update the count down every 1 second var x = setInterval(function() { // Get today's date and time var now = new Date().getTime(); // Find the distance between now and the count down date var distance = countDownDate - now; // Time calculations for days, hours, minutes and seconds var days = Math.floor(distance / (1000 * 60 * 60 * 24)); var hours = Math.floor((distance % (1000 * 60 * 60 * 24)) / (1000 * 60 * 60)); var minutes = Math.floor((distance % (1000 * 60 * 60)) / (1000 * 60)); var seconds = Math.floor((distance % (1000 * 60)) / 1000); // Display the result in the element with id=\"countdown\" document.getElementById(\"countdown\").innerHTML = days + \" 天 \" + hours + \"时\" + minutes + \"分\" + seconds + \"秒\"; // If the count down is finished, write some text if (distance < 0) { clearInterval(x); document.getElementById(\"countdown\").innerHTML = \"时间到\"; } }, 1000);","link":"/post/20200312001/"},{"title":"2020北京高考适应性测试讲评笔记——化学","text":"2020北京高考适应性测试化学的部分试题的思路和判卷标准。 15题判卷标准： 热方程式必须写系数、状态、$\\Delta H$。温度、压强、可逆号可写可不写。 N2电解生成NH3必须生成气体，不能是铵根离子 不要答次要因素 16题评标： 只要有环氧乙烷就得1分，写其他如果有错不会有这1分 注意最后一问是放电。钴酸锂本来在正极，但有一部分锂元素在负极，为了把锂元素全部变成最终处理的钴酸锂，所以需要富集到正极，这个过程就是原电池的放电过程。标答应为：使负极上的锂元素变为钴酸锂（$LiCoO_2$）使之在正极富集。题目没有说负极有啥，所以写出锂单质变为钴酸锂的扣一分。 17题评标： 此次碳碳双键缺碳碳、缺C-H均只扣一分（市里面仁慈，海淀全扣） 试剂对条件错扣一半，试剂错不得分 海淀是方程式少一处扣一分，扣完为止；市里面是有错总共扣一分 （5）中物质以酯基为界限，一边一分（过于水） 角标H数错一题只扣一次分 A：丙烯B：3-氯-1-丙烯则A-&gt;F易推。 （3）的条件很有意思，说明了碱醇热的效果可以是 接下来单体Ⅰ和F的反应就是P2的右半部分。单体Ⅱ与P1的反应就是②反应。 发现乙烯基被打开，说明F1-&gt;P是一个加聚反应。 环状高分子是指高分子链本身是个环，而不是上面某个基团是个环。 含氮物质不饱和度计算方法：每多一个氮原子，就加一个CH 19题 ④选项三个答案均给分： $$ 2Mg(OH)_2 + HCO_{3}^{-} == Mg_2(OH)_2CO_3 + H_2O + OH^- $$ $$ 2Mg + 2HCO_3^{-} + 2H_2O == Mg_2(OH)_2CO_3 + 2H_2 + CO_{3}^{2-} $$ $$ 2Mg + HCO_3^{-} + 3H_2O == Mg_2(OH)_2CO_3 + 2H_2 + OH^{-} $$ （也就是说根据思考起点的不同思路不同） (3)中回答金属性或金属活动性均可；表面氢氧化物溶解性。两点各一分。","link":"/post/20200312002/"},{"title":"历年北京高考电场大题总结","text":"2016 注意在后面把前面已经求出的物理量代入。 数量级大小的比较需要作比值。 如果题目问为什么从电场出来以后可以忽略重力，那么需要计算侧向偏移量。本体只问了在电场里面为什么可以忽略重力，那么只需要说明电场力远大于重力即可。 势的定义是势能除以物体本身的特征量，而不是W（写W需要说明W是将它移到零势能面的做功） 2015 第一问实质上就是光电效应 $ E_km = eU_m $ 第三问当中单位时间离开A的和单位时间到B的并不是一个相同的数，因而不能直接用 $ n $，而是需要假设一个 $ n’ $。则有： $$ \\Delta E_k = n’eU $$$$ I = \\frac{q’}{t} = \\frac{n’te}{t} = n’e $$ 又 $$ P = UI = Un’e $$ 故 $$ P = \\Delta E_k $$","link":"/post/20200312003/"},{"title":"2020北京高考适应性测试讲评笔记--政治","text":"16题给分点：2+3+1 了解市场需求，完善经营战略，调整基地建设 将农业活动、科技研究、校外教育开发有特色的研学产品，提供深度的研学旅行内容，增强学生的参与度和体验感。（替换：具体描述服务开发，运用学科语言进行分析） 社会效益与经济效益的统一 赋分的时候对于 人造牛肉1 第二层： 对牛肉的替代性 带动产业结构的变化 相关劳动力市场的变化 第三层：1分 能减少水和土地、燃料等物质的消耗，有利于保护环境，实现绿色消费 促进经济增长与其没有直接关联，海淀不给分 古籍数字化第一层：发展的必然规律（规律不出不给满分） 第二层：满足人民群众的需求 第三层：保护估计的同时赋予了新生，为缓解保护与利用矛盾提供新路径（变通：创新、辩证否定观） 海淀区评卷标准：变通不重复给分、只答原理不写方法论和结合材料最高3分、罗列原理最多2分（满分6分）、抄材料最多1分。 本次阅卷的海淀区评标要求慎重给满分，规律不出必然不能满分（即使有变通也不能给满分）。","link":"/post/20200316001/"},{"title":"高考物理：霍尔效应与磁流体发电机","text":"霍尔效应是高考物理中的一类较难的题型，但是考察的形式并不十分多样，吃透一定的题目类型和基本概念就足以应对大部分霍尔效应的高考题了。 基本概念高中阶段，霍尔效应的实质就是单纯的因为磁场中的电流的载流子会因为磁场力的作用，在导体中发生横向的（本来的方向是纵向）偏移。而偏移后的载流子堆积之后又会在导体内部形成新的横向的的电场。最终状态是对于后续的载流子而言，磁场力与电场力平衡，新的载流子就不会横向偏移，而电场也不会再发生变化。即： $$ F_B = F_E $$ $$ qvB = qE (q为载流子电荷量，E为产生的电场) $$ 又 $$ E = \\frac{U_{H}}{d} (U_H 为霍尔电势差，d为导体横向距离) $$ 则 $$ qvB = q \\frac{U_{H}}{d} $$ 得到 $$ U_H = Bvd $$ 而磁流体发电机则是利用导电流体的霍尔效应，通过产生的霍尔电势差发电的装置。 例题例题1：（2004天津高考物理）磁流体发电是一种新型发电方式，图1和图2是其工作原理示意图．图1中的长方体是发电导管，其中空部分的长、高、宽分别为$l、a、b$，前后两个侧面是绝缘体，上下两个侧面是电阻可忽略的导体电极，这两个电极与负载电阻$R_L$相连．整个发电导管处于图2中磁场线圈产生的匀强磁场里，磁感应强度为$B$，方向如图所示．发电导管内有电阻率为$\\rho$的高温、高速电离气体沿导管向右流动，并通过专用管道导出．由于运动的电离气体受到磁场作用，这样将在导电管上下表面积累异种电荷，从而在上下表面之间产生了电势差．发电导管内电离气体流速随磁场有无而不同．设发电导管内电离气体流速处处相同，且不存在磁场时电离气体流速为$v_0$，电离气体所受摩擦阻力总与流速成正比，发电导管两端的电离气体压强差$\\Delta p$维持恒定，求： 不存在磁场时电离气体所受的摩擦阻力$F$多大； 磁流体发电机的电动势$E$的大小； 磁流体发电机发电导管的输入功率$P$． 例题2：（2009海淀零模）如图甲所示，质量和电荷量均相同的带正电的粒子连续从小孔$ O_1 $进入电压$ U_0=50 V $的加速电场区（初速度可忽略不计），加速后由小孔$ O_2 $沿竖直放置的平行金属板$ ab $中心线射入金属板间的匀强电场区，然后再进入平行金属板$ a、b $下面的匀强磁场区，最后打到感光片上．已知平行金属板$a、b$间的距离$d=0.15m$，两板间的电压U随时间t变化的随时间变化的$U-t$图线图线如图乙所示，且a板电势高于$b$板电势．磁场的上边界$MN$与金属板ab下端相平，且与$O_1、O_2$连线垂直，交点为$O$，磁场沿水平方向，且与$a、$b板间的电场方向垂直，磁感应强度$B=1.0 \\times 10^{-2} T$．带电粒子在匀强磁场区运动，最后打在沿$MN$水平放置的感光片上，打在感光片上形成一条亮线$P_1 P_2$，$P_1$到$O$点的距离$x_1 = 0.15 m$，$P_2$到$O$点的距离 $ x_2 = 0.20 m $．电场区可认为只存在于金属板间，带电粒子通过电场区的时间极短，可以认为粒子在这一运动过程中平行金属板$a、b$间的电压不变，不计粒子受到的重力和粒子间的相互作用力． 已知$t=0$时刻进入平行金属板$a、b$间的带电粒子打在感光片上的$P_2$点，求带电粒子的比荷$\\frac{q}{m}$；（保留两位有效数字） 对任何时刻射入平行金属板$a、b$间的带电粒子，证明其射入磁场时的入射点和打到感光片上的位置之间的距离$\\Delta x$为定值； 设打到$P_1$点的带电粒子在磁场中运动的时间为$t_1$，打到$P_2$点的带电粒子在磁场中运动的时间为$t_2$，则两时间之差$(\\Delta t = t_1 - t_2)$为多大？（保留两位有效数字）","link":"/post/20200316002/"},{"title":"新冠疫情中2020年的高考考生：八仙过海","text":"作为一届生于非典，成于新冠的考生，我的高三下半学期可以说得上处处“出乎意料”。恐怕说“前不见古人”也是毫不为过的。借着昨日物理课上的一件趣事，谈谈我的想法。（本文起笔时距离2020年高考只有约81天12时） 这是我们物理课之前的一则笑料。本来身为年纪副主任的朱星昨老师想要鼓励大家继续努力，哪知被考试不顺心的同学们一通涂鸦。好在老师也不太在意，反倒是鼓励大家把情绪宣泄出来。近几日国内疫情总算好转，今日只有武汉新增一例，但输入性病例却猛增至20例。当山西、青海这些零病例省区的高三学生开始上课的时候，北京的学生却被暴增的输入性病例逼得动弹不得。原来以为这次病毒是放假的“好事”，哪知如今却成了“魔咒”，颇似当年的“雾霾假”（也随着北京的天气好转而成为了过往烟云）。","link":"/post/20200317666/"},{"title":"北京市空中课堂语文：微写作笔记","text":"微写作的复习提纲： 认识题目发展变化的特点 总结优秀作文的共性特征 认清当前写作存在的问题 研究改进突破的方法策略 微写作的命题特点： 基础性 应用性 实用性 综合性 微写作一：表达观点：描述等作品中典型人物/事物并作出评论 能力：比喻排比说明描述等 注意点：举出具体的场景来勾连内容分析与自己的论点 微写作二：描述事物对于生活现象展开描述并说明其特点 能力：评论、劝说、陈述等 注意点：论述社会现象不能太空，要具体论述现象与观点的联系以佐证自己的观点。 微写作三：抒发情感：歌咏特定的人和物 能力：抒情文字或诗歌创作，写评语说明意图和理由 注意点：选择具体细节的结合可以让情感流淌在字里行间","link":"/post/20200313001/"},{"title":"北京市空中课堂语文：文学类文本阅读笔记","text":"本文是2020年03月18日观看北京市空中课堂高三语文课程中，高考文学类文本（现代文阅读）的笔记。 考试趋势 有可能考散文和小说，但北京高考长时间未考过小说 文字量稳定，题量相对变少，主观题减少，客观题增加，不要轻信坊（$f \\bar a ng$）间传言 新的题型不断涌现，考察效果好的题目不会消失 复习建议 定时阅读2000-2500 题型归类练审题 打通板块复习：比如用古诗鉴赏来锻炼自己鉴赏文字的能力 可以自己改造或自命题（一文多用、一题多用） 难点 策略 文章没读懂 整体意识（关注全篇）、结构意识（作者思路、文章结构）、语境意识（分析不同处的具体意义） 题目没思路 审题（审出题目的构成要素） 表达没逻辑 梳理题目的逻辑起点和终点 题目的构成要素： 赏析类：①赏析角度②赏析对象③材料范围 文意理解类：内容限定词： 意蕴/寓意：思路纵向展开，思路由表及里 含义：横向展开（我理解为并列分条概括），思路由此及彼 丰富：答案大多在三条以上 核心词句（新题型）：先找核心词句位置，然后辐射式寻找信息 新形式、新题型类：①题目的考点实质②逻辑的起点终点： 题目的考点实质：转化为熟悉的题型 逻辑的起点终点：从何处入手，最终分析落在什么点，形成逻辑链条 延伸探究类：①延伸起点②延伸终点③探究对象④探究角度⑤探究思路： 延伸起点：原文中的内容或对象等 延伸终点：探究的目的、原因、意义等 探究对象：生活中的/考生所学中的类似对象等 探究角度：构成相似的角度 探究思路：建立根据特定对象和思路的起点到终点的逻辑路径 不同概括类题目及其方法： 题型 方法 筛选型 利用原文：原汁原味 归纳型 有多到一：整合程度高，抓共性 提炼型 具体到抽象：抽象化程度高，更上位 句意理解题中的句式与对应方法： 句式 方法 修辞句 还原 含蓄句 突破 逻辑句 阐释 复杂句 切分 深奥句 表里","link":"/post/20200318001/"},{"title":"胡言乱语地考上清华（皮一皮）","text":"本文用胡言乱语生成器生成，仅供皮皮，当然我wzl也是真的想考清华^o^ 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华因何而发生? 左拉在不经意间这样说过 : 生活的道路一旦选定，就要勇敢地走到底，决不回头。这似乎解答了我的疑惑。 上帝常常在不经意间开了你一个玩笑，也许，他累了，所以世界上多了那么多不完美和缺陷。 克劳斯·莫瑟爵士曾经说过 : 教育需要花费钱，而无知也是一样。经过上述讨论 我从思想上没有把考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的方式方法重视起来。 德谟克利特曾经说过 : 节制使快乐增加并使享受加强。这句话把我们带到了一个新的维度去思考这个问题。 在这个以和谐为主题的社会里，人与人，就应该和谐相处，和谐发展。 一般来说, 想到这里，我的心在流血。 我们一般认为, 抓住了问题的关键, 其他一切则会迎刃而解. 可是，即使是这样，考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的出现仍然代表了一定的意义。 现在，我深深感到，这是一个极其重要的苗头。 本人也是经过了深思熟虑,在每个日日夜夜思考这个问题. 卡耐基在不经意间这样说过 : 我们若已接受最坏的，就再没有什么损失。带着这句话, 我们还要更加慎重的审视这个问题: 现在，我深深感到，这是一个极其重要的苗头。 在这个以和谐为主题的社会里，人与人，就应该和谐相处，和谐发展。 现在, 解决考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的问题, 是非常非常重要的. 所以, 因此我们不能奢求人生，不能抱怨生活，相反，我们要以感恩的心态来对待这并不算漫长的人生。 我从思想上没有把考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的方式方法重视起来。 我从思想上没有把考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的方式方法重视起来。 现在, 解决考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的问题, 是非常非常重要的. 所以, 这条路很长，有时候走着走着，不经意发现自己迷了路。 马克思说过一句著名的话 : 一切节省，归根到底都归结为时间的节省。这启发了我。 关于这次考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的原因，显然是有主观态度上的行为。反映出我观念不够先进。 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 到底应该如何实现. 伏尔泰: 坚持意志伟大的事业需要始终不渝的精神。这句话把我们带到了一个新的维度去思考这个问题。 现在, 解决考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的问题, 是非常非常重要的. 所以, 生活中, 若考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华出现了, 我们就不得不考虑它出现了的事实. 这种事实对本人来说意义重大, 相信对这个世界也是有一定意义的. 要反思考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华行为。此时此刻，我对自己的内心进行了很多的思考。 可是，即使是这样，考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的出现仍然代表了一定的意义。 莎士比亚: 本来无望的事，大胆尝试，往往能成功。这似乎解答了我的疑惑。 本人也是经过了深思熟虑,在每个日日夜夜思考这个问题. 生活中, 若考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华出现了, 我们就不得不考虑它出现了的事实. 问题的关键究竟为何? 种下什么样的因就会得出什么样的果，如果认真一些，就能得到好结果。 生活中, 若考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华出现了, 我们就不得不考虑它出现了的事实. 我的考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华在一定程度上会影响了周围。 通过这一次考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华，我会认真反省，深刻思考。 种下什么样的因就会得出什么样的果，如果认真一些，就能得到好结果。 郭沫若在不经意间这样说过 : 形成天才的决定因素应该是勤奋。我希望诸位也能好好地体会这句话。 我从思想上没有把考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的方式方法重视起来。 要想清楚, 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 到底是一种怎么样的存在. 克劳斯·莫瑟爵士说过一句富有哲理的话 : 教育需要花费钱，而无知也是一样。这似乎解答了我的疑惑。 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 发生了会如何, 不发生又会如何. 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的发生, 到底需要如何做到, 不考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的发生, 又会如何产生. 种下什么样的因就会得出什么样的果，如果认真一些，就能得到好结果。 一个人的力量不够，那就发出加倍的力量。 邓拓曾经说过 : 越是没有本领的就越加自命不凡。这句话看似简单，但其中的阴郁不禁让人深思。 了解清楚考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华到底是一种怎么样的存在, 是解决一切问题的关键. 所谓考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 关键是考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华需要如何写. 那么, 这里留给我了很多成长的脚印，留给我了很多感动的画面，留给我了很多悔恨的泪水，更留给我了很多从做人到做事的经验和教训. 一个人的力量不够，那就发出加倍的力量。 那么, 虽然有负面的不好的成长经历，却让我明白了很多做人处事的道理，有些道理，可能在考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华以后，才能真正的大彻大悟。 爱迪生说过一句富有哲理的话 : 失败也是我需要的，它和成功对我一样有价值。这句话看似简单，但其中的阴郁不禁让人深思。 俾斯麦曾经说过 : 对于不屈不挠的人来说，没有失败这回事。我希望诸位也能好好地体会这句话。 倘若我们总是以自己的尺度来衡量万事万物，则我们什么也得不到。 这种事实对本人来说意义重大, 相信对这个世界也是有一定意义的. 生活中, 若考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华出现了, 我们就不得不考虑它出现了的事实. 现在，我深深感到，这是一个极其重要的苗头。 可是，即使是这样，考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的出现仍然代表了一定的意义。 马克思说过一句富有哲理的话 : 一切节省，归根到底都归结为时间的节省。这句话把我们带到了一个新的维度去思考这个问题。 莫扎特: 谁和我一样用功，谁就会和我一样成功。这不禁令我深思。 既然如何, 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 到底应该如何实现. 现在，我深深感到，这是一个极其重要的苗头。 因此我们不能奢求人生，不能抱怨生活，相反，我们要以感恩的心态来对待这并不算漫长的人生。 一般来说, 要想清楚, 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 到底是一种怎么样的存在. 倘若我们总是以自己的尺度来衡量万事万物，则我们什么也得不到。 生活中, 若考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华出现了, 我们就不得不考虑它出现了的事实. 经过上述讨论 这种事实对本人来说意义重大, 相信对这个世界也是有一定意义的. 我们一般认为, 抓住了问题的关键, 其他一切则会迎刃而解. 所谓考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 关键是考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华需要如何写. 这条路很长，有时候走着走着，不经意发现自己迷了路。 王阳明曾经提到过 : 故立志者，为学之心也；为学者，立志之事也。这句话把我们带到了一个新的维度去思考这个问题。 倘若我们总是以自己的尺度来衡量万事万物，则我们什么也得不到。 所谓考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 关键是考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华需要如何写. 富兰克林说过一句著名的话 : 读书是易事，思索是难事，但两者缺一，便全无用处。这不禁令我深思。 我们一般认为, 抓住了问题的关键, 其他一切则会迎刃而解. 不知世间的人是否与我一样有这种恍惚的感觉 本人也是经过了深思熟虑,在每个日日夜夜思考这个问题. 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。 韩非: 内外相应，言行相称。这句话语虽然很短, 但令我浮想联翩。 带着这些问题, 我们来审视一下考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华. 了解清楚考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华到底是一种怎么样的存在, 是解决一切问题的关键. 关于这次考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的原因，显然是有主观态度上的行为。反映出我观念不够先进。 奥斯特洛夫斯基说过一句著名的话 : 共同的事业，共同的斗争，可以使人们产生忍受一切的力量。这不禁令我深思。 尽管微小如蚁，却美如神。我想为社会尽一份力量。 富兰克林曾经说过 : 读书是易事，思索是难事，但两者缺一，便全无用处。这句话把我们带到了一个新的维度去思考这个问题。 富勒曾经说过一句富有哲理的话 : 苦难磨炼一些人，也毁灭另一些人。这句话看似简单，但其中的阴郁不禁让人深思。 现在, 解决考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的问题, 是非常非常重要的. 所以, 我们都知道, 只要有意义, 那么就必须慎重考虑. 对我个人而言，考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华不仅仅是一个重大的事件，还可能会改变我的人生。 要想清楚, 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 到底是一种怎么样的存在. 我的考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华在一定程度上会影响了周围。 苏轼在不经意间这样说过 : 古之立大事者，不惟有超世之才，亦必有坚忍不拔之志。这似乎解答了我的疑惑。 就我个人来说, 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华对我的意义, 不能不说非常重大. 富兰克林在不经意间这样说过 : 读书是易事，思索是难事，但两者缺一，便全无用处。这句话把我们带到了一个新的维度去思考这个问题。 我们都知道, 只要有意义, 那么就必须慎重考虑. 关于这次考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的原因，显然是有主观态度上的行为。反映出我观念不够先进。 米歇潘曾经提到过 : 生命是一条艰险的峡谷，只有勇敢的人才能通过。我希望诸位也能好好地体会这句话。 那么, 本人也是经过了深思熟虑,在每个日日夜夜思考这个问题. 我也要通过这次考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华事件，提高我的思想认识，强化我的观念。 我的考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华在一定程度上会影响了周围。 上帝常常在不经意间开了你一个玩笑，也许，他累了，所以世界上多了那么多不完美和缺陷。 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 发生了会如何, 不发生又会如何. 我们都知道, 只要有意义, 那么就必须慎重考虑. 一般来讲, 我们都必须务必慎重的考虑考虑. 问题的关键究竟为何? 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华因何而发生? 总结的来说, 通过考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华，我感到这虽然是偶然的，但同时也是长期以来对自己放松要求的必然结果。 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。 要反思考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华行为。此时此刻，我对自己的内心进行了很多的思考。 在这种困难的抉择下, 本人思来想去, 寝食难安. 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 发生了会如何, 不发生又会如何. 要想清楚, 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 到底是一种怎么样的存在. 左拉: 生活的道路一旦选定，就要勇敢地走到底，决不回头。这句话语虽然很短, 但令我浮想联翩。 裴斯泰洛齐说过一句著名的话 : 今天应做的事没有做，明天再早也是耽误了。这似乎解答了我的疑惑。 本人也是经过了深思熟虑,在每个日日夜夜思考这个问题. 而这些并不是完全重要, 更加重要的问题是, 所谓考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 关键是考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华需要如何写. 生活中, 若考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华出现了, 我们就不得不考虑它出现了的事实. 斯宾诺莎说过一句著名的话 : 最大的骄傲于最大的自卑都表示心灵的最软弱无力。我希望诸位也能好好地体会这句话。 因此我们不能奢求人生，不能抱怨生活，相反，我们要以感恩的心态来对待这并不算漫长的人生。 这里留给我了很多成长的脚印，留给我了很多感动的画面，留给我了很多悔恨的泪水，更留给我了很多从做人到做事的经验和教训. 我认为, 这条路很长，有时候走着走着，不经意发现自己迷了路。 尽管微小如蚁，却美如神。我想为社会尽一份力量。 佚名曾经说过 : 感激每一个新的挑战，因为它会锻造你的意志和品格。带着这句话, 我们还要更加慎重的审视这个问题: 对我个人而言，考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华不仅仅是一个重大的事件，还可能会改变我的人生。 在这种困难的抉择下, 本人思来想去, 寝食难安. 关于这次考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华的原因，显然是有主观态度上的行为。反映出我观念不够先进。 每个人都是独立的个体，有属于自我发展的空间和方向. 总结的来说, 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华因何而发生? 我们不得不面对一个非常尴尬的事实, 那就是, 本人也是经过了深思熟虑,在每个日日夜夜思考这个问题. 所谓考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 关键是考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华需要如何写. 吉格·金克拉: 如果你能做梦，你就能实现它。这似乎解答了我的疑惑。 本人也是经过了深思熟虑,在每个日日夜夜思考这个问题. 生活中, 若考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华出现了, 我们就不得不考虑它出现了的事实. 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华因何而发生? 一般来讲, 我们都必须务必慎重的考虑考虑. 我认为, 虽然有负面的不好的成长经历，却让我明白了很多做人处事的道理，有些道理，可能在考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华以后，才能真正的大彻大悟。 倘若我们总是以自己的尺度来衡量万事万物，则我们什么也得不到。 叔本华说过一句著名的话 : 意志是一个强壮的盲人，倚靠在明眼的跛子肩上。对我个人而言，考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华不仅仅是一个重大的事件，还可能会改变我的人生。 我也要通过这次考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华事件，提高我的思想认识，强化我的观念。 在这种不可避免的冲突下，我们必须解决这个问题。 贝多芬: 卓越的人一大优点是：在不利与艰难的遭遇里百折不饶。这句话看似简单，但其中的阴郁不禁让人深思。 因此我们不能奢求人生，不能抱怨生活，相反，我们要以感恩的心态来对待这并不算漫长的人生。 考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华, 发生了会如何, 不发生又会如何. 易卜生曾经提到过 : 伟大的事业，需要决心，能力，组织和责任感。这句话语虽然很短, 但令我浮想联翩。 奥斯特洛夫斯基曾经提到过 : 共同的事业，共同的斗争，可以使人们产生忍受一切的力量。这似乎解答了我的疑惑。 对我个人而言，考取并就读于位于中华人民共和国的首都北京市的海淀区的百年名校清华不仅仅是一个重大的事件，还可能会改变我的人生。 倘若我们总是以自己的尺度来衡量万事万物，则我们什么也得不到。","link":"/post/20200319233/"}],"tags":[{"name":"高考","slug":"高考","link":"/tags/%E9%AB%98%E8%80%83/"},{"name":"高中","slug":"高中","link":"/tags/%E9%AB%98%E4%B8%AD/"},{"name":"高考物理","slug":"高考物理","link":"/tags/%E9%AB%98%E8%80%83%E7%89%A9%E7%90%86/"},{"name":"高考语文","slug":"高考语文","link":"/tags/%E9%AB%98%E8%80%83%E8%AF%AD%E6%96%87/"},{"name":"高考政治","slug":"高考政治","link":"/tags/%E9%AB%98%E8%80%83%E6%94%BF%E6%B2%BB/"},{"name":"2020北京高考适应性测试","slug":"2020北京高考适应性测试","link":"/tags/2020%E5%8C%97%E4%BA%AC%E9%AB%98%E8%80%83%E9%80%82%E5%BA%94%E6%80%A7%E6%B5%8B%E8%AF%95/"},{"name":"高考化学","slug":"高考化学","link":"/tags/%E9%AB%98%E8%80%83%E5%8C%96%E5%AD%A6/"},{"name":"随笔","slug":"随笔","link":"/tags/%E9%9A%8F%E7%AC%94/"},{"name":"新型冠状病毒","slug":"新型冠状病毒","link":"/tags/%E6%96%B0%E5%9E%8B%E5%86%A0%E7%8A%B6%E7%97%85%E6%AF%92/"},{"name":"Covid19","slug":"Covid19","link":"/tags/Covid19/"},{"name":"霍尔效应","slug":"霍尔效应","link":"/tags/%E9%9C%8D%E5%B0%94%E6%95%88%E5%BA%94/"},{"name":"北京市空中课堂","slug":"北京市空中课堂","link":"/tags/%E5%8C%97%E4%BA%AC%E5%B8%82%E7%A9%BA%E4%B8%AD%E8%AF%BE%E5%A0%82/"},{"name":"微写作","slug":"微写作","link":"/tags/%E5%BE%AE%E5%86%99%E4%BD%9C/"},{"name":"现代文阅读","slug":"现代文阅读","link":"/tags/%E7%8E%B0%E4%BB%A3%E6%96%87%E9%98%85%E8%AF%BB/"},{"name":"文学性文本","slug":"文学性文本","link":"/tags/%E6%96%87%E5%AD%A6%E6%80%A7%E6%96%87%E6%9C%AC/"},{"name":"胡言乱语生成器","slug":"胡言乱语生成器","link":"/tags/%E8%83%A1%E8%A8%80%E4%B9%B1%E8%AF%AD%E7%94%9F%E6%88%90%E5%99%A8/"},{"name":"清华大学","slug":"清华大学","link":"/tags/%E6%B8%85%E5%8D%8E%E5%A4%A7%E5%AD%A6/"}],"categories":[{"name":"高中记忆","slug":"高中记忆","link":"/categories/%E9%AB%98%E4%B8%AD%E8%AE%B0%E5%BF%86/"},{"name":"高考笔记","slug":"高考笔记","link":"/categories/%E9%AB%98%E8%80%83%E7%AC%94%E8%AE%B0/"}]}